department-start-eng = [bold]Инженерному отделу:[/bold]
department-goal-fire-lesson =
    { department-start-eng }
    
    Инструктаж экипажа при пожаре на станции.
    
    Сотрудники инженерного отдела должны провести лекцию среди экипажа станции касательно первых действий при пожаре до прибытия инженеров.
    На лекции должно присутствовать как минимум 15% экипажа станции.
    
    Темы, которые должна затрагивать лекция:
    - Что делать первые секунды при пожаре
    - Как использовать огнетушитель, и аварийную кнопку
    - Что делать если вы оказались в без выходной ситуации
    - Как предотвратить дальнейшее распространение пожара
    - Как остудить тело после пожара
department-goal-airlost-lesson =
    { department-start-eng }
    
    Инструктаж экипажа при разгерметизации на станции.
    
    Сотрудники инженерного отдела должны провести лекцию среди экипажа станции касательно первых действий при разгерметизации до прибытия инженеров.
    На лекции должно присутствовать как минимум 15% экипажа станции.
    
    Темы, которые должна затрагивать лекция:
    - Что делать первые секунды при разгерметизации
    - Как использовать надувные стены и аварийную кнопку
    - Что делать если вы оказались в без выходной ситуации
    - Как предотвратить дальнейшее распространение разгерметизации
department-goal-smoke-space =
    { department-start-eng }
    
    Постройка либо переоборудование на станции специализированного места для курения.
    
    Инженерному отделу нужно построить либо переоборудовать уже имеющееся пространство.
    
    Комната должна содержать в себе:
    - 2 скамейки;
    - 1 автомат ShadyCigs делюкс;
    - 2 стола;
    - 2 пепельницы.
    
    Размер комнаты должен составлять как минимум 3×5 свободного пространства.
    По окончании строительства обязательно нужно оповестить экипаж об открытии нового пространства.
