department-goal-start = [color=#b8972d]███[/color][color=#1d7a1d]░███░░░░██░░░░[/color][color=#b8972d]                          ★ ★ ★[/color][color=#1d7a1d]
    ░██░████░░░██░░░░           [head=3]Бланк документа[/head]
    ░░█░██░██░░██░█░░                   [head=3]NanoTrasen[/head]
    ░░░░██░░██░██░██░                        [bold]ЦК-КОМ[/bold]
    ░░░░██░░░████░[/color][color=#b8972d]███[/color][color=#b8972d]                          ★ ★ ★[/color]
    ==================================================[bold]
                                             ЦЕЛЬ СТАНЦИИ[/bold]
    ==================================================[bold]
    Цель смены станции { $station } [/bold]
    
department-goal-end =
    Слава NanoTrasen!
    ==================================================[italic]
                                          Место для печати[/italic]

department-goal-greenshift = 
    { department-goal-start }
    
    - поддержание станции в рабочем состоянии.
    
    Ваша станция должна провести в рабочем состоянии как минимум 2 часа.
    
    После прохождения минимального времени выполнения цели, вы в праве вызвать эвакуационный шаттл.
    
    { department-goal-end }