department-start-med = [bold]Медицинскому отделу:[/bold]
department-goal-virus-check =
    { department-start-med }
    
    Плановая проверка экипажа на патологии и вирусы различного характера.
    
    Врачи должны провести тестирование сотрудников станции на наличие вирусов и других патологий, как минимум 60% экипажа должны пройти процедуру.
    На каждого сотрудника, который проходит процедуру, должен быть составлен документ, в который входит:
    1. Полное имя сотрудника
    2. Сегодняшняя дата
    3. Выявленные заболевания
    
    Если заболевание было найдено, сотрудник подлежит принудительному карантину.
    Произведённую документацию следует отправить на факс Центрального Командования.
department-goal-immune-create =
    { department-start-med }
    
    Разработка противовирусных препаратов против находящихся на станции вариантов мутаций вирусов.
    
    Сотрудники отдела должны разработать вакцину против варианта вируса, который находится на станции, среди переносчиков: мышь.
    Требуется поймать переносчика, найти добровольца, который готов помочь отделу в тестировании лекарств, и последующая разработка медицинских препаратов для излечивания от данного вируса.