department-start-med = [bold]Медицинскому отделу:[/bold]
department-goal-virus-check =
    { department-start-med }
    
    Плановая проверка экипажа на патологии и вирусы различного характера.
    
    Врачи должны провести тестирование сотрудников станции на наличие вирусов и других патологий, как минимум 60% экипажа должны пройти процедуру.
    На каждого сотрудника, который проходит процедуру, должен быть составлен документ, в который входит:
    1. Полное имя сотрудника
    2. Сегодняшняя дата
    3. Выявленные заболевания
    
    Если заболевание было найдено, сотрудник подлежит принудительному карантину.
    Произведённую документацию следует отправить на факс Центрального Командования.
department-goal-immune-create =
    { department-start-med }
    
    Разработка противовирусных препаратов против находящихся на станции вариантов мутаций вирусов.
    
    Сотрудники отдела должны разработать вакцину против варианта вируса, который находится на станции, среди переносчиков: мышь.
    Требуется поймать переносчика, найти добровольца, который готов помочь отделу в тестировании лекарств, и последующая разработка медицинских препаратов для излечивания от данного вируса.
department-goal-hiv-lesson =
    { department-start-med }
    
    Информационная программа о ЗППП.
    
    Сотрудники медицинского отдела должны провести лекцию среди экипажа станции касательно угрозы ЗППП и рисках заражения.
    На лекции должно присутствовать как минимум 15% экипажа станции.
    
    Темы, которые должна затрагивать лекция:
    - Что такое ЗППП и способы передачи болезни.
    - профилактика и защита от ЗППП.
    - действия при обнаружении ЗППП.
department-goal-documents-update =
    { department-start-med }
    
    Уточнение медицинских показателей
    
    Врачи должны X, как минимум 60% экипажа должны пройти процедуру.
    На каждого сотрудника, который проходит процедуру, должен быть составлен документ, в который входит:
    - Полное имя сотрудника
    - Вид (раса) сотрудника
    - Полных лет сотрудника
    - Рост сотрудника
    - Вес сотрудника
    - Перечень вредных привычек
    - Перечень хронических болезней
    - Перечень психических расстройств
    
    Произведённую документацию следует отправить на факс Центрального Командования.
department-goal-first-aid-lesson =
    { department-start-med }
    
    Обучение и инструктаж по оказанию первой помощи.
    
    Сотрудники медицинского отдела должны провести лекцию среди экипажа станции касательно оказания первой помощи до прибытия врачей.
    На лекции должно присутствовать как минимум 15% экипажа станции.
    
    Темы, которые должна затрагивать лекция:
    - Понятие первой помощи;
    - Алгоритм действий при оказании первой помощи;
    - Первая помощь при наиболее распространённых травмах и острых состояниях.