department-start-sec = [bold]Отделу безопасности:[/bold]
department-goal-instruction-selfdefence =
    { department-start-sec }
    
    Обучение и инструктаж по самообороне.

    Сотрудники безопасности должны провести инструктаж среди экипажа станции касательно вопросов самообороны в случае чрезвычайных ситуаций.
    На инструктаже должно присутствовать как минимум 15% экипажа станции.

    Темы, которые должен затрагивать инструктаж:
    - Применение силы во время самообороны.
    - Способы и методы избежать смерти.
    - Оказание первой помощи пострадавшему.
department-goal-instruction--contraband =
    { department-start-sec }
    
    Обучение и инструктаж по противодействию контрабанде.
    
    Сотрудники безопасности должны провести лекцию среди экипажа станции касательно незаконного оборота предметов и методов выявления контрабанды.
    На лекции должно присутствовать как минимум 15% экипажа станции.
    
    Темы, которые должен затрагивать инструктаж:
    - Понятие контрабанды и список запрещённых предметов.
    - Ответственность за хранение и содействие контрабандистам.
    - Что делать если нашёл контрабанду.
