department-start-sec = [bold]Отделу безопасности:[/bold]
department-goal-instruction-selfdefence =
    { department-start-sec }
    
    Обучение и инструктаж по самообороне.

    Сотрудники безопасности должны провести инструктаж среди экипажа станции касательно вопросов самообороны в случае чрезвычайных ситуаций.
    На инструктаже должно присутствовать как минимум 15% экипажа станции.

    Темы, которые должен затрагивать инструктаж:
    - Применение силы во время самообороны.
    - Способы и методы избежать смерти.
    - Оказание первой помощи пострадавшему.
department-goal-instruction-contraband =
    { department-start-sec }
    
    Обучение и инструктаж по противодействию контрабанде.
    
    Сотрудники безопасности должны провести лекцию среди экипажа станции касательно незаконного оборота предметов и методов выявления контрабанды.
    На лекции должно присутствовать как минимум 15% экипажа станции.
    
    Темы, которые должен затрагивать инструктаж:
    - Понятие контрабанды и список запрещённых предметов.
    - Ответственность за хранение и содействие контрабандистам.
    - Что делать если нашёл контрабанду.
department-goal-planned-dna-check =
    { department-start-sec }
    Плановая сверка базы данных.
    
    Служба безопасности должна сверить 30% экипажа станции на соответствие ДНК с отпечатками. Если было найдено несоответствие, требуется обязательно составить обращение Центральному Командованию.
    Где должно быть указано:
    - Имя сотрудника.
    - Отпечатки сотрудника.
    - Отпечатки в базе данных.
department-goal-planned-frisk =
    { department-start-sec }
    Плановый обыск.
    
    Служба безопасности должна обыскать 25% экипажа станции.
    
    Для обыска обязательно должен быть составлен документ «Разрешение на обыск». 
    Документы обыска должны быть отправлены на факс ЦК.
