department-start-service = [bold]Сервисному отделу:[/bold]
department-goal-tea =
    { department-start-service }
    
    Подготовить чаепитие для экипажа в честь нынешнего праздничного дня.
    На чаепитии должно присутствовать:
    
    - Праздничные торты
    - Праздничные блюда
    - Заваренный чай
    - Молоко
    - Кофе
    - Лимонады (для экипажа, который не может употреблять чай)
    
    Когда все приготовления будут готовы, требуется пригласить экипаж через консоль связи на чаепитие.
department-goal-dinner =
    { department-start-service }
    
    Подготовить праздничный обед для экипажа в честь нынешнего торжественного дня.
    На праздничном столе должно присутствовать:
    
    - Первые блюда (супы или бульоны)
    - Горячие вторые блюда
    - Праздничные закуски и гарниры
    - Свежий хлеб или выпечка
    - Прохладительные напитки и соки
    - Сладкие десерты
    
    Когда все приготовления будут готовы, требуется пригласить экипаж через консоль связи на званый обед.
department-goal-petphoto =
    { department-start-service }
    
    Фотосессия для питомцев станции.
    
    Для выполнения цели потребуются фотоаппарат и фотоальбом.
    Отдел должен подготовить качественные фотографии на межстанционный конкурс животных, поэтому модель должна быть представлена в лучшем свете.
    
    Фотографии должны быть доставлены на ЦК в фотоальбоме.
    
    Для каждой модели должно быть сделано как минимум 3 фотографии в разных позах и окружении.
department-goal-talent-show =
    { department-start-service }
    Организация шоу талантов «Голос Станции».
    
    Сервисный отдел должен организовать и провести масштабный конкурс талантов в баре или театре для поднятия духа экипажа.
    Для выполнения цели требуется собрать комиссию судей из глав отделов (минимум 2 человека).
    
    Программа мероприятия должна включать:
    - Выступления не менее 4 участников из разных отделов станции.
    - Оценивание номеров судьями по пятибалльной шкале.
    - Вручение памятного приза или медали победителю шоу.
    
    После завершения конкурса результаты и имя победителя необходимо официально объявить через консоль связи.
