department-start-service = [bold]Сервисному отделу:[/bold]
department-goal-tea =
    { department-start-service }
    
    Подготовить чаепитие для экипажа в честь нынешнего праздничного дня.
    На чаепитии должно присутствовать:
    
    - Праздничные торты
    - Праздничные блюда
    - Заваренный чай
    - Молоко
    - Кофе
    - Лимонады (для экипажа, который не может употреблять чай)
    
    Когда все приготовления будут готовы, требуется пригласить экипаж через консоль связи на чаепитие.
department-goal-dinner =
    { department-start-service }
    
    Подготовить праздничный обед для экипажа в честь нынешнего торжественного дня.
    На праздничном столе должно присутствовать:
    
    - Первые блюда (супы или бульоны)
    - Горячие вторые блюда
    - Праздничные закуски и гарниры
    - Свежий хлеб или выпечка
    - Прохладительные напитки и соки
    - Сладкие десерты
    
    Когда все приготовления будут готовы, требуется пригласить экипаж через консоль связи на званый обед.
